/* %@ is enabled */
"%@ is enabled" = "%@ включено";
/* %@ is in the process of connecting */
"%@ is in the process of connecting" = "%@ в процессе подключения";
/* %@ is not activated */
"%@ is not activated" = "%@ не активировано";
/* %@ is not enabled */
"%@ is not enabled" = "%@ не активировано";
/* %@ was unable to connect. Error \"%@\"
   <username> was unable to connect. Error \"<localized error>\" */
"%@ was unable to connect. Error \"%@\"" = "%1$@ не удалось подключиться. Ошибка \"%2$@\"";
/* Accept Re-Key */
"%@ wishes to rekey\nSAS: %@" = "%1$@ хочет создать новый ключ\nSAS: %2$@";
/* %d recipients */
"%d recipients" = "Получатели: %d";
/* No comment provided by engineer. */
"(required)" = "(обязательно)";
/* 1 Day */
"1 Day" = "1 день";
/* 1 Hour */
"1 Hour" = "1 час";
/* 1 Minute */
"1 Minute" = "1 минута";
/* 1 Month */
"1 Month" = "1 месяц";
/* 1 Week */
"1 Week" = "1 неделя";
/* 1 Year */
"1 Year" = "1 год";
/* 10 Minutes */
"10 Minutes" = "10 минут";
/* 12 Hours */
"12 Hours" = "12 часов";
/* 15 Days */
"15 Days" = "15 дней";
/* 15 Minutes */
"15 Minutes" = "15 минут";
/* 15 Seconds */
"15 Seconds" = "15 секунд";
/* 180 Days */
"180 Days" = "180 дней";
/* 2 Days */
"2 Days" = "2 дня";
/* 2 Weeks */
"2 Weeks" = "2 недели";
/* 3 Days */
"3 Days" = "3 дня";
/* 3 Hours */
"3 Hours" = "3 часа";
/* 3 Minutes */
"3 Minutes" = "3 минуты";
/* 30 Minutes */
"30 Minutes" = "30 минут";
/* 4 Hours */
"4 Hours" = "4 часа";
/* 4 Weeks */
"4 Weeks" = "4 недели";
/* 45 Days */
"45 Days" = "45 дней";
/* 5 Days */
"5 Days" = "5 дней";
/* 5 Minutes */
"5 Minutes" = "5 минут";
/* 5 Seconds */
"5 Seconds" = "5 секунд";
/* 6 Hours */
"6 Hours" = "6 часов";
/* 90 Days */
"90 Days" = "90 дней";
/* Error message */
"<Decryption Error>" = "<Ошибка расшифровки>";
/* %@ does not have a silent text account */
"\"%@\" is not a valid Silent Circle user name" = "\"%@\" - недействительное имя пользователя Silent Circle";
/* About */
"About" = "О нас";
/* Accept Re-Key */
"Accept Re-Key" = "Принять создание нового ключа";
/* Accounts */
"Accounts" = "Уч. записи";
/* Acknowledgements */
"Acknowledgements" = "Благодарность";
/* Activate */
"Activate" = "Активировать";
/* ACTIVATE */
"ACTIVATE" = "АКТИВИРОВАТЬ";
/* Activate title */
"Activate Account" = "Активировать уч. запись";
/* Activating… */
"Activating…" = "Активация…";
/* Add Account
   AddAccountsViewController title */
"Add Account" = "Добавить уч. запись";
/* Add Contact */
"Add Contact" = "Добавить контакт";
/* address book failed */
"address book failed" = "сбой адресной книги";
/* After %d hours */
"After %d hours" = "Через %d ч.";
/* After %d minutes */
"After %d minutes" = "Через %d мин.";
/* After %d seconds */
"After %d seconds" = "Через %d сек.";
/* After 1 hour */
"After 1 hour" = "Через 1 час";
/* After 1 minute */
"After 1 minute" = "Через 1 мин.";
/* Burn Help */
"After the specified delay, Burn Notice will destroy the selected message." = "Выбранное сообщение будет удалено по истечении указанного времени с помощью функции \"Удалить после прочтения\".";
/* Burn Help */
"After the specified delay, Burn Notice will destroy your recipient's copy of each message." = "Копия каждого сообщения вашего получателя будет удалена по истечении указанного времени с помощью функции \"Удалить после прочтения\".";
/* All Media */
"All Media" = "Все медиа";
/* All recipients of a multi user conversation must be using SilentText version 2 */
"All recipients of a multi user conversation must be using SilentText version 2" = "Все получатели многопользовательского разговора должны использовать версию 2 SilentText";
/* Altitude */
"Altitude" = "Высота";
/* and */
"and" = "и";
/* Appearance */
"Appearance" = "Внешний вид";
/* Erase Download Cache warning */
"Are you sure you want to erase the download cache? Some items might no longer be available from SCloud" = "Действительно удалить кэш загрузки? Некоторые элементы из SCloud могут стать недоступными.";
/* attempt */
"attempt" = "попытка";
/* attempts */
"attempts" = "попытки";
/* Audio */
"Audio" = "Аудио";
/* verified switch */
"Authenticate this conversation" = "Установить подлинность разговора";
/* Authentication Failed */
"Authentication Failed" = "Сбой проверки подлинности";
/* Back
   Nav button title */
"Back" = "Назад";
/* Beach */
"Beach" = "Beach";

/* Black & White */
"Black & White" = "Black & White";

/* Blue */
"Blue" = "Синий";
/* Blue Sky */
"Blue Sky" = "Blue Sky";

/* Burn */
"Burn" = "Уничтожить";
/* Burn %@ after read */
"Burn %@ after read" = "Удалить %@ после прочтения";
/* Burn ALL */
"Burn ALL" = "Удалить ВСЕ";
/* Burn All Media */
"Burn All Media" = "Удалить все медиа";
/* Burn Delay */
"Burn Delay" = "Задержка удаления";
/* Burn Notice */
"Burn Notice" = "Удалить после прочтения";
/* info2Label */
"By:%@" = "На:%@";
/* Cancel
   Cancel an alert window */
"Cancel" = "Отмена";
/* Certificate match error -- please update to the latest version of Silent Text */
"Certificate match error -- please update to the latest version of Silent Text" = "Ошибка сопоставления с сертификатом -- пожалуйста, установите последнюю версию Silent Text";
/* Change Delay */
"Change Delay" = "Изменить задержку";
/* Change Passcode */
"Change Passcode" = "Изменить секретный код";
/* Edit user image option */
"Choose Photo" = "Выбрать фото";
/* Cipher */
"Cipher" = "Шифр";
/* Clear */
"Clear" = "Удалить";
/* Clear Conversation */
"Clear Conversation" = "Удалить разговор";
/* Clear Message */
"Clear Message" = "Удалить сообщение";
/* Completed */
"Completed" = "Завершено";
/* Connect */
"Connect" = "Подключить";
/* Connection Failed: <localized error> */
"Connection Failed: %@" = "Сбой подключения: %@";
/* Contact */
"Contact" = "Контакт";
/* Contact Books */
"Contact Books" = "Книги контактов";
/* Contact Info */
"Contact Info" = "Сведения о контакте";
/* Contacts */
"Contacts" = "Контакты";
/* Conversation Settings */
"Conversation Details" = "Подробности разговора";
/* Conversation Options */
"Conversation Options" = "Опции разговора";
/* Conversation Secured */
"Conversation Secured" = "Разговор защищен";
/* Coordinates */
"Coordinates" = "Координаты";
/* Copy */
"Copy" = "Копировать";
/* Copyright © 2012-2014\n Silent Circle, All Rights Reserved. */
"Copyright © 2012-2014\n Silent Circle, All Rights Reserved." = "Авторское право © 2012-2014\n Silent Circle, все права защищены.";
/* Create New Public Key */
"Create and Upload new Public Key" = "Создать и загрузить новый открытый ключ";
/* Date */
"Date" = "Дата";
/* Daylight */
"Daylight" = "Daylight";

/* Deactivate */
"Deactivate" = "Дезактивировать";
/* Deactivated */
"Deactivated" = "Деактивировано";
/* Debugging */
"Debugging" = "Отладка";
/* Decrypt */
"Decrypt" = "Расшифровать";
/* decrypting */
"decrypting" = "расшифровка";
/* Default Privacy Options */
"Default Privacy Options" = "Параметры конфиденциальности по умолчанию";
/* Delay */
"Delay" = "Задержка";
/* Delete */
"Delete" = "Удалить";
/* Delete Contact */
"Delete Contact" = "Удалить контакт";
/* Delete contact warning */
"Delete contact and all conversations with this contact?" = "Удалить контакт и все разговоры с этим контактом?";
/* Edit user image option */
"Delete Photo" = "Удалить фото";
/* Delete User */
"Delete User" = "Удалить пользователя";
/* Delete user \"%@\" and all associated conversations */
"Delete user \"%@\" and all associated conversations" = "Удалить пользователя \"%@\" и все связанные с ним разговоры";
/* detected screenshot of the DO NOT FORWARD document */
"Detected screenshot of the DO NOT FORWARD document" = "Обнаружен скриншот документа НЕ ДЛЯ ПЕРЕСЫЛКИ";
/* Do Not Disturb */
"Do Not Disturb" = "Не беспокоить";
/* DO NOT FORWARD */
"DO NOT FORWARD" = "НЕ ДЛЯ ПЕРЕСЫЛКИ";
/* Do not forward */
"Do not forward" = "Не для пересылки";
/* Do not forward this message */
"Do not forward this message" = "Не пересылать сообщение";
/* Document */
"Document" = "Документ";
/* Done */
"Done" = "Готово";
/* done */
"done" = "готово";
/* Downloading */
"Downloading" = "Скачивание";
/* downloading */
"downloading" = "скачивание";
/* Alert view title */
"Duplicate Contact" = "Идентичный контакт";
/* Dusk */
"Dusk" = "Dusk";

/* E as in the identifier for East */
"E" = "В";
/* Other 2 */
"Emily Blue" = "Emily Blue";

/* Other 2 */
"Emily Green" = "Emily Green";

/* Other 1 */
"Emily Pink" = "Emily Pink";

/* Encrypt */
"Encrypt" = "Шифровать";
/* Encrypt & Send */
"Encrypt & Send" = "Шифровать и отправить";
/* Encrypting */
"Encrypting" = "Шифрование";
/* Enter a passcode */
"Enter a passcode" = "Введите секретное слово";
/* Enter New Passcode */
"Enter New Passcode" = "Введите новое секретное слово";
/* Enter Passcode */
"Enter Passcode" = "Введите секретное слово";
/* Enter your new passcode */
"Enter your new passcode" = "Введите ваше новое секретное слово";
/* Enter your old passcode */
"Enter your old passcode" = "Введите ваше старое секретное слово";
/* Enter Your Passcode */
"Enter Your Passcode" = "Введите ваше секретное слово";
/* Erase Cache */
"Erase Cache" = "Удалить кэш";
/* Clear Conversation help */
"Erase the Conversation." = "Удалить разговор.";
/* Erasing Media Cache */
"Erasing Media Cache" = "Удаление кэша медиа";
/* Error */
"Error" = "Ошибка";
/* Error Importing Information */
"Error Importing Information" = "Ошибка импорта информации";
/* Established Keys */
"Established Keys" = "Установленные ключи";
/* Establishing Keys */
"Establishing Keys" = "Установка ключей";
/* Failed */
"Failed" = "Сбой";
/* failed passcode */
"failed passcode" = "сбой секретного слова";
/* Failed to Secure Conversation */
"Failed to Secure Conversation" = "Не удалось защитить разговор";
/* Feature Disabled */
"Feature Disabled" = "Функция отключена";
/* Feature not available */
"Feature not available" = "Функция недоступна";
/* file */
"file" = "файл";
/* File not available */
"File not available. Please ask sender to upload again" = "Файл недоступен. Попросите отправителя загрузить его повторно.";
/* File Not Loaded */
"File Not Loaded" = "Файл не загружен";
/* File:  */
"File: " = "Файл:";
/* files */
"files" = "файлы";
/* First Name */
"First Name" = "Имя";
/* For 1 hour */
"For 1 hour" = "На 1 час";
/* verify help text     */
"For added security, verify this message with the recipient." = "В целях безопасности проверьте сообщение с получателем.";
/* For Your Eyes Only */
"For Your Eyes Only" = "Не для передачи";
/* Forward */
"Forward" = "Переслать";
/* Popover title */
"Forward Message" = "Переслать сообщение";
/* Found In Contacts Book */
"Found In Contacts Book" = "Найдено в Книге контактов";
/* iTunes */
"From iTunes" = "Из iTunes";
/* Full Size */
"Full Size" = "Полный размер";
/* Go Offline */
"Go Offline" = "Выйти из сети";
/* GPS */
"GPS" = "GPS";
/* Green */
"Green" = "Зеленый";
/* Group Conversation */
"Group Conversation" = "Групповой разговор";
/* Group Keys */
"Group Keys" = "Групповые ключи";
/* hour */
"hour" = "час";
/* hours */
"hours" = "часы";
/* Ignore */
"Ignore" = "Игнорировать";
/* Image */
"Image" = "Изображение";
/* Immediately */
"Immediately" = "Немедленно";
/* Import Contact */
"Import Contact" = "Импортировать контакт";
/* Import Failed */
"Import Failed" = "Сбой импорта";
/* Importing */
"Importing" = "Импорт";
/* In App purchases are restricted on this device. */
"In App purchases are restricted on this device. Check your Settings." = "Встроенные в приложение покупки не разрешены на устройстве. Проверьте настройки.";
/* Incorrect Passcode */
"Incorrect Passcode" = "Неправильное секретное слово";
/* Indefintely */
"Indefintely" = "На неопределенное время";
/* Invalid */
"Invalid" = "Недействительно";
/* Invalid User Name */
"Invalid User Name" = "Недействительное имя пользователя";
/* Key Not Found */
"Key Not Found" = "Ключ не найден";
/* keyed Date */
"Keyed" = "С ключом";
/* Keying Complete */
"Keying Complete" = "Ввод ключа завершен";
/* SAS Label text */
"Keying In Progress" = "Ввод ключа выполняется";
/* Keys Established */
"Keys Established" = "Ключи установлены";
/* Last Name */
"Last Name" = "Фамилия";
/* Latitude */
"Latitude" = "Широта";
/* @
   Button text */
"Link with Contacts Book" = "Связать с Книгой контактов";
/* Button hint
   Link with Contacts Book button hint */
"Linking allows Silent Text to import information such as name and photo from the phone Contacts book. The phone Contacts book is never modified." = "Ссылки позволяют Silent Text импортировать информацию, такую как имя и фотография, из Книги контактов в телефоне. Книга контактов телефона при этом не изменяется.";
/* GeoViewController title */
"Location" = "Местоположение";
/* Location of */
"Location of" = "Местоположение";
/* Logging In… */
"Logging In…" = "Вход…";
/* Longitude */
"Longitude" = "Долгота";
/* Make New Keys  */
"Make New Keys" = "Создать новые ключи";
/* Short designator for contacts */
"me" = "я";
/* Media */
"Media" = "Медиа";
/* Media Selector */
"Media Selector" = "Переключатель медиа";
/* Medium */
"Medium" = "Средний";
/* Message Details */
"Message Details" = "Подробности сообщения";
/* Message redacted */
"Message redacted" = "Сообщение скомпоновано";
/* Migrate Data from SilentText? */
"Migrate Data from SilentText?" = "Перенести данные из SilentText?";
/* Migration from SilentText was successful */
"Migration from SilentText was successful " = "Перенос данных из SilentText выполнен";
/* minute */
"minute" = "минута";
/* minutes */
"minutes" = "минуты";
/* More… */
"More…" = "Еще...";
/* Movie */
"Movie" = "Фильм";
/* msg */
"msg" = "сбщ";
/* feature list */
"Multiple User accounts, Group Messaging and Do Not Forward." = "Многопользовательские учетные записи, групповые сообщения и не для пересылки.";
/* N as in the identifier for North */
"N" = "С";
/* Name */
"Name" = "Имя";
/* Network: %@ */
"Network: %@" = "Сеть: %@";
/* Never */
"Never" = "Никогда";
/* New Contact
   View title when creating a new contact */
"New Contact" = "Новый контакт";
/* New Conversation */
"New Conversation" = "Новый разговор";
/* New message cell title
   Title */
"New Message" = "Новое сообщение";
/* Next */
"Next" = "Далее";
/* Night */
"Night" = "Night";

/* No User Found */
"No User Found" = "Пользователь не найден";
/* Not Delivered */
"Not Delivered" = "Не доставлено";
/* SAS Label text */
"Not Keyed" = "Без ключа";
/* Not Loaded */
"Not Loaded" = "Не загружено";
/* Off */
"Off" = "Выкл.";
/* Accept the dialog
   OK */
"OK" = "OK";
/* Old World */
"Old World" = "Old World";

/* On */
"On" = "Вкл.";
/* One of the recipients was not able to decrypt your message. Tap \"Try Again\" to rekey the conversation and resend this message. */
"One of the recipients was not able to decrypt your message. Tap \"Try Again\" to rekey the conversation and resend this message." = "Один из получателей не смог расшифровать ваше сообщение. Нажмите \"Повторить попытку\", чтобы создать новый ключ для разговора и отправить сообщение повторно.";
/* Only the preview of this file has been downloaded. Go back to the conversation to tap and download. */
"Only the preview of this file has been downloaded. Go back to the conversation to tap and download." = "Скачан только предварительный просмотр файла. Вернитесь к разговору, чтобы нажать и скачать.";
/* Open in Maps */
"Open in Maps" = "Открыть в Картах";
/* Options */
"Options" = "Параметры";
/* Text Options Note */
"Options for this conversation." = "Параметры для разговора.";
/* Orange */
"Orange" = "Оранжевый";
/* Organization */
"Organization" = "Организация";
/* Paper */
"Paper" = "Paper";

/* Parts */
"Parts" = "Части";
/* Passcode */
"Passcode" = "Секретное слово";
/* Passcode Delay
   Settings label */
"Passcode Delay" = "Задержка секретного слова";
/* Passcode Lock
   Settings label */
"Passcode Lock" = "Блокировка секретного слова";
/* Passcode Mismatch */
"Passcode Mismatch" = "Несоответствие секретных слов";
/* Passcodes did not match. Try again. */
"Passcodes did not match. Try again." = "Секретные слова не совпадают. Повторите попытку.";
/* Photo */
"Photo Library" = "Фотобиблиотека";
/* Please check your network connections. */
"Please check your network connections." = "Пожалуйста, проверьте подключение к сети.";
/* Please contact Silent Circle customer support with error code: \"%@\". */
"Please contact Silent Circle customer support with error code: \"%@\"." = "Пожалуйста, свяжитесь со службой поддержки Silent Circle и укажите следующий код ошибки: \"%@\".";
/* Preparing */
"Preparing" = "Подготовка";
/* Preparing Movie, Image or Audio */
"Preparing %@" = "Подготовка %@";
/* Privacy label */
"Privacy" = "Конфиденциальность";
/* Privacy Statement */
"Privacy Statement" = "Заявление о конфиденциальности";
/* Processing */
"Processing" = "Обработка";
/* Protocol */
"Protocol" = "Протокол";
/* Public Key */
"Public Key" = "Открытый ключ";
/* Re-enter your new passcode */
"Re-enter your new passcode" = "Введите ваш новый пароль заново";
/* Recipient Invalid */
"Recipient Invalid" = "Недействительный получатель";
/* Record Message */
"Record Message" = "Записать сообщение";
/* Recording failed */
"Recording failed" = "Сбой записи";
/* Reenter New Passcode */
"Reenter New Passcode" = "Введите новое секретное слово заново";
/* Refresh Keys  */
"Refresh Keys" = "Обновить ключи";
/* No comment provided by engineer. */
"Reminder" = "Напоминание";
/* label text format */
"Renew before: %@" = "Обновить до: %@";
/* Requesting Keying */
"Requesting Keying" = "Запрос ввода ключа";
/* Reset */
"Reset" = "Сброс";
/* Reset Keys */
"Reset Keys" = "Сбросить ключи";
/* Reset the encryption keys  */
"Reset the encryption keys" = "Сбросить ключи шифрования";
/* Location Help */
"Reset the encryption keys." = "Сбросить ключи шифрования.";
/* Reset to Default Colors? */
"Reset to Default Colors?" = "Восстановить цвета по умолчанию?";
/* receipt switch */
"Return receipts for this conversation" = "Уведомления о вручении для разговора";
/* S as in the identifier for South */
"S" = "Ю";
/* seconds */
"s" = "с";
/* SAS */
"SAS" = "SAS";
/* SAS: %@ */
"SAS: %@" = "SAS: %@";
/* SCloud file does not exist, please contact the sender */
"SCloud file does not exist, please contact the sender " = "Файл SCloud не существует; пожалуйста, свяжитесь с отправителем.";
/* Scloud object not available */
"Scloud object not available" = "Объект Scloud недоступен";
/* Screenshot detected */
"Screenshot detected" = "Обнаружен скриншот";
/* Select */
"Select" = "Выбрать";
/* No comment provided by engineer. */
"Select network to provision with" = "Выберите сеть для активации";
/* Select Recipient */
"Select Recipient" = "Выберите получателя";
/* For sending a message
   Send */
"Send" = "Отправить";
/* Send Again */
"Send Again" = "Отправить снова";
/* Send File Popover title
   Send File title */
"Send File" = "Отправить файл";
/* Send File */
"Send file from" = "Отправить файл из";
/* Send Receipts */
"Send Receipts" = "Уведомления о вручении";
/* Sent */
"Sent" = "Отправлено";
/* Service Temporarily Unavailable */
"Service Temporarily Unavailable" = "Услуга временно недоступна";
/* Set Passcode */
"Set Passcode" = "Задать секретное слово";
/* Settings
   Settings view Title */
"Settings" = "Настройки";
/* Share for One Hour */
"Share for One Hour" = "Общий доступ на час";
/* Share Indefintely */
"Share Indefintely" = "Общий доступ на неопределенное время";
/* Share my Location */
"Share my Location" = "Поделиться моим местоположением";
/* Share Until End of Day */
"Share Until End of Day" = "Общий доступ до конца дня";
/* Sharing your location until %@ */
"Sharing your location until %@" = "Общий доступ к вашему местоположению до %@";
/* Show Contact */
"Show Contact" = "Показать контакт";
/* Create a new account */
"SIGN UP" = "РЕГИСТРАЦИЯ";
/* Signature */
"Signature" = "Подпись";
/* Signature from %@ could not be verified */
"Signature from %@ could not be verified" = "Проверка подписи от %@ невозможна";
/* Signature from %@ Invalid */
"Signature from %@ Invalid" = "Подпись от %@ недействительна";
/* Signature from %@ Valid */
"Signature from %@ Valid" = "Подпись от %@ действительна";
/* ContactsViewController title
   Settings label */
"Silent Contacts" = "Контакты Silent";
/* Conversation view Title */
"SILENT TEXT" = "SILENT TEXT";

/* Silent Text */
"Silent Text" = "Silent Text";

/* Silent Text is unable to open database at this time */
"Silent Text is unable to open database at this time. Tap home key and try again." = "Silent Text не может открыть базу данных в настоящее время. Нажмите клавишу \"Домой\" и повторите попытку.";
/* migrate message */
"SilentText 2 has detected an older version of Silent Text, Do you wish to migrate your old conversations over?" = "SilentText 2 обнаружил более старую версию Silent Text. Перенести старые разговоры с нее?";
/* SilentText Info */
"SilentText Info" = "Сведения о SilentText";
/* Small */
"Small" = "Маленький";
/* Sorry! */
"Sorry!" = "Извините!";
/* Settings label */
"Sounds" = "Звуки";
/* Sounds Options */
"Sounds Options" = "Параметры звука";
/* start texting!
   welcome message detail */
"start texting!" = "начинайте отправлять сообщения!";
/* Stop Sharing my Location */
"Stop Sharing my Location" = "Перестать делиться местоположением";
/* label text format */
"Subscription expires in %d days" = "Подписка истекает через %d д.";
/* Subscription has expired */
"Subscription has expired" = "Подписка истекла";
/* Edit user image option */
"Take Photo" = "Сфотографировать";
/* Take Photo or Video */
"Take Photo or Video" = "Создать фото или видео";
/* Terms of Service */
"Terms of Service" = "Условия использования";
/* The message was not transmitted */
"The message was not transmitted" = "Сообщение не передано";
/* The recipient was not able to decrypt your message. Tap \"Try Again\" to resend this message. */
"The recipient was not able to decrypt your message. Tap \"Try Again\" to resend this message." = "Получатель не смог расшифровать ваше сообщение. Нажмите \"Повторить попытку\", чтобы отправить сообщение повторно.";
/* The Silent Circle Lab features for this release include: */
"The Silent Circle Lab features for this release include:" = "Функции Silent Circle Lab для этого выпуска включают:";
/* User already activated */
"The username %@ has already been activated on this device" = "Имя пользователя %@ уже активировано на этом устройстве";
/* Themes label */
"Theme" = "Тема";
/* Theme for <userName> */
"Theme for %@" = "Тема для %@";
/* Themes label */
"Themes" = "Темы";
/* Alert view message */
"There is already a contact with the username \"%@\"." = "Контакт с именем пользователя \"%@\" уже существует.";
/* Alert view message */
"There is no user subscribed with the user name \"%@\"." = "Нет пользователя, подписавшегося под именем \"%@\".";
/* Text Options Note */
"These options apply only to this conversation." = "Эти параметры применимы только к данному разговору.";
/* Text Options Note */
"These options apply to this conversation only" = "Эти параметры применимы только к данному разговору";
/* Button hint
   Unlink from Contacts Book button hint */
"This contact is linked with an entry in the phone Contacts book and will remain synchronized with it. The phone Contacts book is never modified." = "Этот контакт связан с записью в Книге контактов телефона и будет по-прежнему с ней синхронизироваться. Книга контактов телефона при этом не изменяется.";
/* Feature not availableyet  */
"This function is not available yet, stay tuned for a later version" = "Эта функция пока недоступна. Следите за выпуском следующей версии.";
/* This message is %@. You can reduce the message size by scaling images */
"This message is %@. You can reduce the message size by scaling images" = "Сообщение %@. Размер сообщения можно уменьшить, изменив масштаб изображений.";
/* This message is awaiting transmission */
"This message is awaiting transmission" = "Сообщение находится в очереди на передачу";
/* This message was not sent encrypted */
"This message was not sent encrypted" = "Сообщение не отправлено зашифрованным";
/* Prompt in token field */
"To:" = "Кому:";
/* Total size */
"Total size" = "Общий размер";
/* Try Again */
"Try Again" = "Повторить попытку";
/* Turn Off */
"Turn Off" = "Выключить";
/* Turn Off Passcode */
"Turn Off Passcode" = "Выключить секретное слово";
/* Turn On */
"Turn On" = "Включить";
/* Location Help */
"Turn on to include your location with outgoing messages." = "Включите, чтобы указывать ваше местоположение в исходящих сообщениях.";
/* Burn Help */
"Turning on Burn Notice will, after a delay, destroy your recipient's copy of each message.  [Fix the shadow on this text!]" = "Будучи включенной, функция \"Удалить после прочтения\" будет удалять копии каждого сообщения вашего получателя по истечении определенного времени. [Исправить тень в тексте!]";
/* Twilight */
"Twilight" = "Twilight";

/* Placeholder in token field */
"Type a name" = "Введите имя";
/* Unable to activate Silent Text */
"Unable to activate Silent Text" = "Не удалось активировать Silent Text";
/* Unable to connect to server. */
"Unable to connect to server." = "Не удалось подключиться к серверу.";
/* Unable to decrypt */
"Unable to decrypt" = "Невозможно расшифровать";
/* error message
   Error message - failed to download scloud
   Unable to display */
"Unable to display" = "Невозможно отобразить";
/* Unable to display items of type */
"Unable to display items of type" = "Невозможно отобразить элементы этого типа";
/* Error message - failed to download scloud */
"Unable to download" = "Невозможно скачать";
/* Unknown */
"Unknown" = "Неизвестно";
/* Unknown Reason */
"Unknown Reason" = "Неизвестная причина";
/* Unlink from Contacts Book */
"Unlink from Contacts Book" = "Убрать ссылку на Книгу контактов";
/* Until 8am */
"Until 8am" = "До 8 утра";
/* Updating AddressBook title */
"Updating AddressBook" = "Обновление Адресной книги";
/* Upload */
"Upload" = "Загрузка";
/* Upload Again */
"Upload Again" = "Загрузить снова";
/* Uploading */
"Uploading" = "Загрузка";
/* User already activated */
"User already activated" = "Пользователь уже активирован";
/* User Info */
"User Info" = "Сведения о пользователе";
/* User Not Activated */
"User Not Activated" = "Пользователь не активирован";
/* User not found */
"User not found" = "Пользователь не найден";
/* No comment provided by engineer. */
"username" = "имя пользователя";
/* Verified */
"Verified" = "Проверено";
/* Verify Signature */
"Verify Signature" = "Проверить подпись";
/* verifying a particular user */
"Verifying %@…" = "Проверка %@…";
/* Verifying... */
"Verifying…" = "Проверка…";
/* Version label
   when displaying version numbers such as 1.0.0 */
"Version" = "Версия";
/* Alert view button */
"View Contact" = "Смотреть контакт";
/* Viewed */
"Viewed" = "Просмотрено";
/* W as in the identifier for West */
"W" = "З";
/* Waiting for GPS */
"Waiting for GPS" = "Ожидание GPS";
/* Waiting for recipient to complete the keying process */
"Waiting for recipient to complete the keying process" = "Ожидание завершения процесса ввода ключа получателем";
/* welcome message title
   Welcome to Silent Text */
"Welcome to Silent Text" = "Добро пожаловать в Silent Text";
/* White & Black */
"White & Black" = "White & Black";

/* Yellow */
"Yellow" = "Желтый";
/* You can not send a message to yourself */
"You can not send a message to yourself" = "Вы не можете отправить сообщение себе";
/* ou can not send messages to more than one recipient */
"You can not send messages to more than one recipient" = "Вы не можете отправить сообщение более чем одному получателю";
/* You can reduce the message size by scaling the image to one of the sizes below. */
"You can reduce the message size by scaling the image to one of the sizes below." = "Размер сообщения можно уменьшить, изменив масштаб изображения на один из указанных ниже размеров.";
/* You may delete the old Silent Text app */
"You may delete the old Silent Text app" = "Можно удалить старое приложение Silent Text";
/* Silent Circle subscription expires */
"Your Silent Circle subscription expires on %@. Do you wish to buy more?" = "Ваша подписка на Silent Circle истекает %@. Хотите докупить?";
/* Silent Circle Subscription has expired */
"Your Silent Circle Subscription has expired" = "Ваша подписка на Silent Circle истекла";
/* Subscription has Expired */
"Your silent circle subscription has expired, please log into your account and renew to continue using Silent Text." = "Ваша подписка на silent circle истекла; пожалуйста, войдите в вашу учетную запись и продлите подписку, чтобы продолжать использовать Silent Text.";
/* Your Silent Circle Subscription will expire in %d days */
"Your Silent Circle Subscription will expire in %d days" = "Ваша подписка на Silent Circle истечет через %d д.";
/* No comment provided by engineer. */
"Your SilentCircle Subscription for user %@ has expired" = "Ваша подписка на SilentCircle для пользователя %@ истекла";
/* No comment provided by engineer. */
"Your SilentCircle Subscription for user %@ will expire in %d days" = "Ваша подписка на SilentCircle для пользователя %1$@ истечет через %2$d д.";
/* ICanLocalize credit footer */
"ICL_translation_credit" = "Translated by ICanLocalize";
/* ICanLocalize affiliate link */
"ICL_affiliate_URL" = "http://www.icanlocalize.com/my/invite/3113";
